/* Localized versions of Info.plist keys */

CFBundleName = "JapaneseText";
CFBundleShortVersionString = "0.6";
CFBundleGetInfoString = "0.6, Copyright © 2005-2006 KATO Kazuyoshi.";
NSHumanReadableCopyright = "Copyright © 2005-2006 KATO Kazuyoshi.";
